tap "codekitchen/dinghy"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "openssl"
brew "readline"
brew "python"
brew "awscli"
brew "cask"
brew "cassandra"
brew "dex2jar"
brew "direnv"
brew "docker", link: false
brew "docker-compose", link: false
brew "docker-machine", link: false
brew "ghq"
brew "go"
brew "httpie"
brew "hub"
brew "jq"
brew "mitmproxy"
brew "mysql"
brew "nkf"
brew "node"
brew "peco"
brew "php"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "sphinx-doc"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tree"
brew "vim"
brew "watchman"
brew "yarn"
brew "zsh"
brew "codekitchen/dinghy/dinghy"
cask "google-cloud-sdk"
cask "virtualbox"
